"CSS Attributes" = "Атрибуты CSS";"Comment" = "<!-- Комментарий -->";"Attributes in Tags" = "Аттрибуты и Тэги";"Entities" = "Объекты";"CSS Colors" = "Цвета CSS";"Javascript Single Comments" = "Javascript Одиночные Комментарии";"Strings in Tags" = "Строки и Тэги";"Inline CSS" = "Inline CSS";"Escape" = "<? Комментарий ?>";"CSS Keywords" = "Ключевые Слова CSS";"Inline Javascript" = "Inline Javascript";"CSS Strings in Tags" = "Строки CSS в Тэгах";"CSS Digits" = "Значения CSS";"Javascript Attributes in Tags" = "Атрибуты Javascript в Тэгах";"Javascript FunctionRegex" = "Javascript FunctionRegex";"Tags" = "Тэги";"Base" = "Базовые";"Javascript Strings in Tags" = "Строки Javascript в Тэгах";"Javascript Numbers" = "Номера Javascript";"CSS Attributes in Tags" = "Атрибуты CSS с Тэгах";"Javascript Characters" = "Символы Javascript";"Javascript Begin and End" = "Начало и конец Javascript";"Javascript String" = "Строки Javascript";"CSS Begin and End" = "Начало и Конец CSS";"Javascript Keywords" = "Ключевые Слова Javascript";